<!-- section content -->
<section>
    <div class="container">
        <div class="row">
            <h1 class="headerTitle">วัตถุประสงค์/การดำเนินงาน</h1>
        </div>
    
    
        <div class="row">
            <div class="col">
                <h3 class="bg-light p-4">วัตถุประสงค์</h3>
                <p>
                    <ol>
                        <li>สำรวจ ถ่ายภาพ และจัดทำบัญชีรายชื่อคัมภีร์พระไตรปิฎกใบลาน</li>
                        <li>ศึกษาและวิจัยในหัวข้อที่เกี่ยวข้อง โดยร่วมมือกับเครือข่ายนักวิชาการทั่วประเทศ</li>
                        <li>สร้างฐานข้อมูลบัญชีรายชื่อคัมภีร์ใบลานร่วมกันกับองค์กรเครือข่ายทั้งในและต่างประเทศ</li>
                        <li>บริการให้ความรู้ และเผยแพร่ข้อมูลที่เกี่ยวข้อง ให้กับผู้ที่สนใจ และประชาชนทั่วไป</li>
                    </ol>
                </p>
            </div>
        </div>
    
        <div class="row">
            <div class="col">
                <h3 class="bg-light p-4">การดำเนินงาน</h3>
                <p>
                    <ol>
                        <li>สำรวจ และถ่ายภาพคัมภีร์พระไตรปิฎกใบลานในสถานที่ต่าง ๆ เช่น วัด พิพิธภัณฑ์ และหอสมุด ในประเทศไทย และจัดทำสรุปบัญชีรายชื่อคัมภีร์พระไตรปิฎกใบลานที่ไปสำรวจและถ่ายภาพออกมาเป็นรูปเล่ม ในแต่ละปี</li>
                        <li>จัดงานสัมมนาวิชาการ ที่เนื่องด้วยคัมภีร์พระไตรปิฎกใบลานและหัวข้อที่เกี่ยวข้อง เป็นประจำทุกปี และจัดทำเอกสารหนังสือรวบรวมองค์ความรู้และงานวิจัยที่เกี่ยวข้องเพื่อตีพิมพ์ปีละ 1 เล่ม</li>
                        <li>จัดประชุมคณะที่ปรึกษา เพื่อขอคำปรึกษาเรื่องการจัดทำฐานข้อมูลร่วมกัน รวมถึงประเด็นปัญหาที่เกิดขึ้นการพัฒนางาน การสร้างเครือข่าย ตลอดจนแบ่งปันข้อมูลร่วมกันกับหน่วยงานหรือผู้เชี่ยวชาญในด้านคัมภีร์พระไตรปิฎกใบลานและหัวข้อที่เกี่ยวข้อง
                        </li>
                        <li>จัดทำเว็บไซต์ฐานข้อมูลบัญชีรายชื่อคัมภีร์ใบลานจากองค์กรเครือข่ายทั้งในและต่างประเทศ    รวมทั้งเผยแพร่องค์ความรู้และงานวิจัย แก่ผู้สนใจ และประชาชนทั่วไป</li>
                        <li>จัดคอร์สอบรมให้ความรู้ที่เกี่ยวข้อง เช่น คัมภีร์ใบลาน พระไตรปิฎก อักษรโบราณ ประวัติศาสตร์ อย่างน้อยปีละครั้ง</li>
                    </ol>
                </p>
            </div>
        </div>
    
    
    </div>
    </section>